[
  {
    "id": "p1",
    "name": "Organizador de Calzado",
    "img": "organizador de calzado.jpeg",
    "description": "Soporta de 25 a 30 pares dependiendo el peso y tamaño de cada zapato Alto:138cm Ancho:49.5cm Profundo:16cm ELEMENTOS INCLUIDOS: 20 varillas, 2 bases, 6 uniones laterales, 12 soportes",
    "price": 69000,
    "category": "Hogar y Decoración"
  },

  {
    "id": "p2",
    "name": "Protector Sofa",
    "img": "protector sofa.jpeg",
    "description": "Color: Doble Faz Café Beige Ancho - Largo - Alto (Caídas a los lados o Altura Colchón) Medidas: 1,20 x 1,80 x 0,55mt Ficha Técnica: Microfibra 100% Poliéster Tiempo de Entrega: 3 a 6 días hábiles Cuidados: Lavado a temperatura fría Lavado a máquina normal No blanquear con cloro Planchado a temperatura tibia No secar a máquina En seco, excepto tricloroetileno",
    "price": 69000,
    "category": "Hogar y Decoración"
  },

  {
    "id": "p3",
    "name": "Tapete Peludo Gris",
    "img": "Tapete Peludo Gris.jpeg",
    "description": "producto importado .base delgada .medidas 200cm x 150cm .parte superior en peluche felpa grande super suave .parte posterior antideslizante .largo de pelo 3.5cm apox .color gris",
    "price": 139900,
    "category": "Hogar y Decoración"
  },

  {
    "id": "p4",
    "name": "Mini Waflera Dash",
    "img": "Mini Waflera Dash.jpeg",
    "description": "• Prepara paninis, croquetas de patata e incluso pizzas de galletas! Cualquier masa húmeda “gofre” sus golosinas y bocadillos en porciones individuales ¡Ideal para niños o para llevar! • Con un peso de más de 1 libra, es imprescindible para ese primer apartamento, cocina más pequeña, vida en el dormitorio universitario o viaje en autocaravana / autocaravana. • Simplemente conéctelo y listo se calienta en cuestión de minutos Las superficies dobles antiadherentes proporcionan una cocción uniforme para obtener resultados uniformes, todas y cada una de las superficies de cocción de 4 pulgadas para porciones individuales  ",
    "price": 58000,
    "category": "Hogar y Decoración"
  },

  {
    "id": "p5",
    "name": "Escritorio Gamer Negro_Rojo",
    "img": "Escritorio Gamer Negro_Rojo.jpeg",
    "description": "Ancho120 Cm Alto88 Cm Profundo52 Cm **Color **Wengue Neo **Peso **37.35 KG Diseño fabricado en MDP con recubrimiento melamínico ADVERTENCIAS GENERALES • Para el armado, siga en orden las instrucciones de ensamble del manual. • Arme y ubique el producto sobre una superficie plana y bien nivelada. • No arrastre el mueble. Para desplazarlo, asegúrese de hacerlo cuando este sin objetos, levantándolo con ayuda de otra persona. • Proteja el mueble de exposición a la intemperie (SOL- AGUA-HUMEDAD) • No exponga el mueble a calor excesivo. • Las piezas que necesiten pegante en su armado requieren un tiempo de curado de 24 horas antes de su uso. • Evite colocar objetos húmedos sobre el mueble. • Ubique el mueble sobre piso nivelado",
    "price": 292300,
    "category": "Hogar y Decoración"
  },

  {
    "id": "p6",
    "name": "Gafas de Ralidad Virtual Vr Box",
    "img": "Gafas de Ralidad Virtual Vr Box.jpeg",
    "description": "-Equivale a ver una pantalla de 100`` desde 3m -Ópticas fabricadas en resina de alta calidad -Libertad total de movimiento -Funciona por Bluetooth, compatible con muchas aplicaciones y juegos que no requieren las gafas para jugar. Material Polimero ABS Banda Ajustable Soportes espumados Control compatible con Android Rango de operación: 10 metros Conexión: Bluetooth Batería: 2AA MEDIDAS: -Gafas 3D: 18 x 13 x 10 cm -Empaque: 20 x 13.5 x 14 cm",
    "price": 49300,
    "category": "Tecnología"
  },
  {
    "id": "p7",
    "name": "Kit Teclado y Mouse",
    "img": "Kit Teclado y Mouse.jpeg",
    "description": "Es el exclusivo teclado de juegos con cable de refrigeración para ofrecer el entorno de juego más cómodo. Alta calidad y nuevo. 12 teclas multimedia. Antideslizante, con diseño de soporte estable, puede ajustar la altura del teclado. El teclado con tecnología de grabado láser, el desgaste duradero no se desvanece. Con el carácter láser azul ultra-usable, incluso en la noche para experimentar el juego es bastante adecuado. Más agujeros de drenaje grandes para ser diseñados en la parte posterior, es un diseño totalmente resistente al agua. Diseño ergonómico en forma de S único, puede reducir efectivamente la fatiga y aumentar la comodidad.",
    "price": 83100,
    "category": "Tecnología"
  },

  {
    "id": "p8",
    "name": "Televisor Exclusive 32``",
    "img": "Televisor Exclusive 32``.jpeg",
    "description": "-Equipo totalmente nuevo en caja cerrada. -Modelo EL32F2SM -Diseño delgado -Reducción de Ruido -Tipo de Pantalla: Plana -Realzamiento de Imagen -Resolución 1366 x 768 - 4K -Color Dinámico -Puertos HDMI: 3 -USB: 2 -Diseño Delgado -Dolby  -Bluetooth -WIFI -Pantalla LED Contenido del paquete: TV 32`` / Control remoto / Toma Corriente / Soporte de mesa",
    "price": 1056000,
    "category": "Tecnología"
  },

  {
    "id": "p9",
    "name": "Diadema ONIKUMA K6",
    "img": "Diadema ONIKUMA K6.JPEG",
    "description": "Diámetro del altavoz: 50 mm Impedancia: 32 ohmios Sensibilidad: 106dB±3dB Frecuencia: 20-20000Hz Dimensión del micrófono: 6,0*2,7mm Sensibilidad del micrófono: 38dB +/- 3dB Impedancia del micrófono: 2.2kohm directividad: OmnidireccionalVoltaje de trabajo LED: 5 V CC +/- 5 % corriente de trabajo: Por debajo de 30mAInterfaz de auriculares: USB (enchufe el conector USB, la luz LED está encendida, desenchúfelo para apagarlo) + audio estéreo de 3,5 mm y conector de micrófono Longitud del cable: Aprox. 2,2 m/7,22 pies Tamaño del paquete: 22* 11* 22,8 cm/8,6*4,3*8,9 pulgadas Peso del paquete: 622g/21,93 onzas Contenido del paquete: 1 * Auriculares para juegos ONIKUMA K6 1 * Manual de usuario en varios idiomas 1 * 1 a 2 adaptador de conector de 3,5 mm",
    "price": 110900,
    "category": "Tecnología"
  },

  {
    "id": "p10",
    "name": "Lenovo tabM10",
    "img": "Lenovo tabM10.jpeg",
    "description": "tableta Lenovo Tab M10 TB-X606F 4GB/128GB memoria interna 10.3´´ CARACTERÍSTICAS: Elevando el nivel de las tabletas en todas partes: Con un cuerpo totalmente metálico y un diseño ultramoderno, la Lenovo Tab M10 FHD Plus (2da generación) se destaca entre la multitud. Su pantalla FHD de 10,3´´ y altavoces duales con Dolby Atmos le brindan un entretenimiento verdaderamente inmersivo. Y con la estación de carga inteligente opcional, puede administrar su hogar inteligente a través del Asistente de Google. También puede optar por una funda tipo folio para proteger su dispositivo cuando esté en movimiento. En resumen, esta no es una tableta ordinaria. ¿Por qué conformarse con lo normal? Elija una Lenovo Tab M10 FHD Plus (2. generación) y le resultará difícil dejarla. Su cubierta de cuerpo completamente de metal es muy suave, mientras que la relación pantalla-pantalla es de poco menos del 90%. El resultado es una tableta de aspecto moderno que todos en la familia querrán usar. Más pantalla, más disfrute: La Tab M10 FHD Plus (2. generación) tiene una impresionante pantalla de 10,3'' con visualización de gran angular, que ofrece imágenes perfectas. Agregue el procesamiento de ocho núcleos Qualcomm Snapdragon sin problemas y WiFi ultrarrápido, y tendrá un dispositivo de entretenimiento serio, para el hogar o mientras viaja. Un sonido que realmente cobra vida: Solo en audio, la Tab M10 FHD Plus (2da generación) simplemente sobresale. Sus dos altavoces laterales, finamente sintonizados con Dolby Atmos, hacen que todo, desde música y juegos hasta videos y podcasts, suene y se sienta fuera de este mundo. Una cara que lanzó 1000 aplicaciones: Puedes desbloquear tu Tab M10 Plus (2da generación) con solo una sonrisa. Gracias a la tecnología de reconocimiento facial que lo ve, lo conoce y lo registra directamente. También es realmente así de simple y seguro. Porque los niños serán niños: Con el Modo Niños, sus pequeños pueden disfrutar de contenido divertido y seguro para niños. También puede administrar lo que ven y por cuánto tiempo. E incluso ser alertado si alguien no se está sentando correctamente. Además, la tecnología integrada de protección para el cuidado de los ojos ayuda a reducir el riesgo de fatiga visual.",
    "price": 945200 ,
    "category": "Tecnología"
  },

  {
     "id": "p11",
     "name": "Dron RF998",
     "img": "Dron RF998.jpeg",
     "description": "Especificaciones: Número de modelo: 998 Material: PP ABS olores opcionales: Negro, Blanco Frecuencia: 2.4GHz Giroscopio: Giroscopio de 6 ejes Tamaño del dron: 25 x 25 x 10 cm Tiempo de carga: 100min Tiempo de vuelo: 10 a 12 min Canal: Batería del dron de 6 canales : Batería de litio de 3.7V9000MAH (con protección) Batería del controlador: 4 pilas AA (no incluidas) Rango de control remoto: 100 m Método de control: Control remoto o controlado por APP Pixel: 0.3MP / 2MP Tipo: Modelo RC Función del vehículo : Volteo de 360 °, luz LED, modo sin cabeza, una clave para regresar Rango de edad: 8 años en adelante Lo que obtienes en tu compra 1 x Quadcopter Drone Con Camara 1 x Control remoto de 2.4G 1 x Batería de 3.7V 900mAh 2 x Cuchillas rotatorias adicionales 4 x Protectores de cuchillas 1 x Cable de carga USB 1 x Destornillador 1 x Manual de usuario",
     "price": 208000,
     "category": "Tecnología"
   },

  {
     "id": "p12",
     "name": "Control Gamepad AK66",
     "img": "Control Gamepad AK66.jpeg",
     "description": "CONTROL AK - 66 Diseñado para los juegos en iOS / Android teléfonos inteligentes, como PUBG, cuchillos exprés, reglas de la supervivencia, sobreviviente Royale, Operaciones críticos, etc., siempre y cuando el juego permita personalizar y arrastrando las teclas. El diseño de la pluma telescópica le permite adaptarse a diferentes tamaños de los teléfonos inteligentes de pantalla táctil. Mientras el teléfono está dentro de la cual la longitud 6.5inch. Tal como iPone / Samsung / Lumia / Huawe / Sony, etc. El mando de juegos y controlador de encendido están integrados, que tiene un diseño ergonómico para que su mano se sienta más cómodo. Y disparar y controlador de puntería puede dar la vuelta para facilitar la operación de la pantalla. Material: ABS.",
     "price": 27000,
     "category": "Tecnología"
   },

  {
     "id": "p13",
     "name": "Monocular Telescopio para Smartphone",
     "img": "Monocular Telescopio para Smartphone.jpeg",
     "description": "Diámetro del objetivo: 42 mm Ampliación: 7-17 veces (correspondiente al nivel de ajuste 10X100) Diámetro del ocular: 22 mm Diámetro de la pupila de salida: 4.2 mm - 1.7 mm Campo de visión: 70 a 30 metros 1 kilometro Campo de visión: 4.4-2.1 grados Distancia mínima de enfoque: 2.4 m Peso: 320 g Color: negro. Máscara de ojos: máscara de ojo giratoria Impermeable: sí. El trípode se puede conectar: Sí Teléfono conectado: sí",
     "price": 106100,
     "category": "Tecnología"
   },

  {
     "id": "p14",
     "name": "Mesa Plegable Portatil T9",
     "img": "Mesa Plegable Portatil T9.jpeg",
     "description": "Características: • Material: Plástico, Aluminio. • Tamaño aprox.: 26.4 x 46 cm / base mouse: 16 x 18 cm / altura total: 46.3 cm aprox. • Peso producto: 1298 g. • Posee atas plegables que se pueden ajustar hasta 180 grados. • Cada pata tiene tres partes ajustables que se mueven presionado la parte de color azul, al ajustar se escuchara un click que indica que la posición ha sido bloqueada para un uso más seguro. • Excelente mesa plegable para tu portátil, aunque también puede ser utilizada para otros fines. • La bandeja está hecha de aluminio ligero y las patas en plástico duro. • Las dos patas plegables se pueden colocar en varios ángulos, lo que le permite estudiar o trabajar en la postura más cómoda para usted. • Puede soportar un portátil de 17 pulgadas o menos y soportar hasta 8 kg de peso. • Viene con dos ventiladores de refrigeración muy silenciosos que pueden evitar que las computadoras portátiles se sobrecalienten. Funcionan por medio de conexión USB. • Incluye dos tapones deslizables que se pueden ajustar libremente para evitar que se caigan tabletas de varios tamaños. • No requiere montaje para su uso. Contenido del Paquete • 1 Mesa ajustable para portátil. • 1 Base para mouse. • 1 Cable USB. • Tornillos para base. • 100 % Nuevo.",
     "price": 109800,
     "category": "Tecnología"
   },

  {
     "id": "p15",
     "name": "Camara IP Wifi Vision Nocturna",
     "img": "Camara IP Wifi Vision Nocturna.jpeg",
     "description": "CARACTERÍSTICAS   • Sistema: Procesador principal: Hi3518E • Sistema operativo: YOSEE - v380- ycc 365 .. se envia segun disponibilidad • mediante el teléfono móvil • Cámara: Lente: 3.6mm LED infrarrojo: 11 unids • Distancia por infrarrojos: 10 m • Vídeo: Sensor de imagen: 2.0 megapíxeles CMOS Hisilicon • Compresión de vídeo: H.264 Sistema de señal: pal/ntsc • Calidad de imagen: 50 hz: 25fps 720p • Iluminación mínima: 0.1Lux @ F1.2 • Detección de movimiento: apoyo Foto de la imagen: • Apoyo Audio: Audio compression: G.711A Entrada: 45dB incorporado micrófono Ouput: • altavoz incorporado ((8¿ 1.5 w) • Pixel: 2 megapixel • Visión nocturna: cambio automático de día y de noche, 10 luces LED, distancia máxima de • visión nocturna 10M • Rotación de 360 grados múltiples opciones de grabación y visualización en vivo Image • Motion Detection: Soporte Función fotografía y grabación • soporte de tarjeta SD hasta 64 gb NO INCLUIDA  ~ QUE TE INCLUYE LA COMPRA  • Adaptador de corriente 5v • Manual de usuario en inglés • Soporte de montaje para pared o techo y tornillos. • Cámara IP triple antena",
     "price": 109800,
     "category": "Tecnología"
   },

  {
     "id": "p16",
     "name": "Hamaca Portatil Soporte Desarmable",
     "img": "Hamaca Portatil Soporte Desarmable.jpeg",
     "description": "Medidas: Medidas de la estructura: 270cms de extremo a extremo y 75cms de ancho. Medidas de la Hamaca: 240cms de largo por 120cms de ancho. Soporte en hierro. Aguanta hasta 160 kilos de peso. El soporte es de hierro y resiste hasta 160kilos de peso. 80% Algodón y 20% Poliéster.",
     "price": 192100,
     "category": "Hogar y Decoración"
   },

  {
     "id": "p17",
     "name": "Manguera 22.5mts Expandible",
     "img": "Manguera 22.5mts Expandible.jpeg",
     "description": "Está compuesta por 2 mangueras, una interior expandible y una exterior plegable. La manguera interior está fabricada en latex lo que le da resistencia y dureza, no se cuartea ni presenta grietas por el uso. La manguera exterior está elaborada en nylon de alta calidad con hilos expandibles, lo que permite que se pueda expandir 3 veces su tamaño. Para prolongar su vida útil se recomienda: *Abrir la llave de agua de forma gradual a fin de evitar que la presión la reviente. *No almacenarla en lugares donde esté expuesto a químicos que puedan dañar la manguera. *Evitar la exposición o el contacto con el fuego. *Drenar siempre la manguera después de usarla.",
     "price": 43100,
     "category": "Hogar y Decoración"
   },

  {
     "id": "p18",
     "name": "Cojin Gel",
     "img": "Cojin Gel.jpeg",
     "description": "CARACTERISTICAS Peso del Producto 1 Libra Largo: 43.6 cm Ancho: 39 cm Alto: 3 cm Color: Blue Gel Black Cover. Incluye funda.",
     "price": 42600,
     "category": "Hogar y Decoración"
   },

  {
     "id": "p19",
     "name": "Reloj 3D de Pared",
     "img": "Reloj 3D de Pared.jpeg",
     "description": "Material de la etiqueta engomada: espuma de EVA (etileno acetato de vinilo) Reloj Material: Metal Manecilla de la hora: 31.5cm / 12.4`` Minute Hand: 39cm / 15.3`` Máquina de reloj: 12 cm / 4.9`` Batería: 1.5V AA batería 1 pieza (sin) Tamaño del número: 16cm El logro mínimo es: 63cm x 63cm / 24.8`` x 24.8`` . Tamaño del montaje: 135X135CM El tamaño final de la decoración del reloj se decide por la forma en que desea decorar las paredes.",
      "price": 59100,
      "category": "Hogar y Decoración"
   },

  {
     "id": "p20",
     "name": "Toalla Cuerpo Telary Candy 300",
     "img": "Toalla Cuerpo Telary Candy 300.jpeg",
     "description": "TAMAÑO: 70 CM DE ANCHO POR 130 CM DE LARGO GRAMAJE: 300 GRAMOS COMPOSICIóN: 100% ALGODóN · SEGUIR INDICACIONES DE ETIQUETA.  · LAVAR ANTES DE USAR. · NO PLANCHAR · NO USAR BLANQUEADOR. · LAVAR EN CICLO SUAVE.",
     "price": 34500,
     "category": "Hogar y Decoración"
   }
]
